[
  "automatic-table-of-contents",
  "table-editor-obsidian",
  "obsidian-advanced-slides",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-full-calendar",
  "obsidian-pandoc",
  "url-into-selection",
  "tag-wrangler",
  "settings-search",
  "mathpad",
  "obsidian-latex-suite",
  "heading-level-indent",
  "handwritten-notes",
  "quick-latex",
  "obsidian-kanban",
  "drawio-obsidian",
  "dataview",
  "emoji-shortcodes",
  "obsidian-relative-line-numbers",
  "pomodoro-timer",
  "obsidian-vimrc-support",
  "x86-flow-graphing",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-icon-folder",
  "obsidian-tagfolder",
  "obsidian-file-color",
  "various-complements",
  "templater-obsidian"
]